<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
</head>

<body>

<p align="center"><font color="#FF0000" face="Tahoma" size="4">&nbsp;<a href="sex_education.htm"><span style="text-decoration: none">&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; 
&#1608; &#1575;&#1604;&#1580;&#1606;&#1587;</span></a>&nbsp; -&nbsp; <a href="sex/11.htm">
<span style="text-decoration: none">&#1575;&#1604;&#1580;&#1606;&#1587; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1601;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</span></a>&nbsp; -&nbsp;&nbsp; <a href="sex/22.htm">
<span style="text-decoration: none">&#1587;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588;</span></a>&nbsp; -&nbsp;&nbsp;
<a href="sex/33.htm"><span style="text-decoration: none">&#1571;&#1587;&#1587; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577;</span></a>
<span lang="ar-sy">&nbsp;-</span>&nbsp; <span lang="ar-sy">&nbsp;</span><a href="sex/44.htm"><span style="text-decoration: none">&#1605;&#1606; 
&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605;</span></a><span lang="ar-sy">&nbsp; -</span>&nbsp;
<span lang="ar-sy">&nbsp;</span><a href="sex/55.htm"><span style="text-decoration: none">&#1575;&#1604;&#1589;&#1581;&#1577; 
&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</span></a><span lang="ar-sy">&nbsp; -&nbsp; </span>
<a href="sex/66.htm"><span style="text-decoration: none">&#1606;&#1580;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1610;</span></a>&nbsp;
<span lang="ar-sy">- </span>&nbsp;<a href="sex/77.htm"><span style="text-decoration: none"> 
&#1571;&#1579;&#1585; &#1575;&#1604;&#1578;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577;</span></a> <span lang="ar-sy">&nbsp;-</span>&nbsp;
<span lang="ar-sy">&nbsp;</span><a href="sex/88.htm"><span style="text-decoration: none">&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; 
&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1573;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</span></a> <span lang="ar-sy">&nbsp; -
</span>&nbsp;<a href="sex/99.htm"><span style="text-decoration: none">&#1608;&#1604;&#1575; 
&#1578;&#1600;&#1602;&#1585;&#1576;&#1600;&#1608;&#1575; &#1575;&#1604;&#1600;&#1586;&#1606;&#1600;&#1600;&#1575;</span></a> <span lang="ar-sy">&nbsp;- </span>&nbsp;<a href="sex/100.htm"><span style="text-decoration: none">&#1571;&#1587;&#1576;&#1575;&#1576; 
&#1575;&#1604;&#1578;&#1593;&#1583;&#1583; &#1608;&#1581;&#1616;&#1600;&#1603;&#1614;&#1600;&#1605;&#1607;</span></a>&nbsp; <span lang="ar-sy">-</span> <span lang="ar-sy">&nbsp;</span><a href="sex/101.htm"><span style="text-decoration: none">&#1575;&#1604;&#1594;&#1587;&#1604; 
&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577;</span></a>&nbsp; <span lang="ar-sy">&nbsp;-</span>
<span lang="ar-sy">&nbsp;</span><a href="sex/102.htm"><span style="text-decoration: none">&#1575;&#1604;&#1605;&#1583;&#1575;&#1593;&#1576;&#1575;&#1578; 
&#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;</span></a>&nbsp; -&nbsp;&nbsp; <a href="sex/103.htm">
<span style="text-decoration: none">&#1588;&#1576;&#1607;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1601;&#1605;&#1608;&#1610;</span></a><span lang="ar-sy">&nbsp; 
-</span> <span lang="ar-sy">&nbsp;</span><a href="sex/104.htm"><span style="text-decoration: none">&#1591;&#1600;&#1585;&#1602; 
&#1575;&#1604;&#1580;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1575;&#1593; &#1575;&#1604;&#1600;&#1605;&#1600;&#1605;&#1600;&#1578;&#1600;&#1593;&#1600;&#1577; &#1605;&#1600;&#1600;&#1593; &#1575;&#1604;&#1600;&#1600;&#1588;&#1600;&#1600;&#1585;&#1581;</span></a><span lang="ar-sy"> </span>&nbsp;<span lang="ar-sy"> 
-</span> <span lang="ar-sy">&nbsp;</span><a href="sex/105.htm"><span style="text-decoration: none">&#1571;&#1604;&#1593;&#1575;&#1576; 
&#1605;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; </span></a>&nbsp;&nbsp;<span lang="ar-sy">-</span>
<span lang="ar-sy">&nbsp;</span><a href="sex/106.htm"><span style="text-decoration: none">&#1605;&#1575; 
&#1607;&#1610; &#1608;&#1590;&#1593;&#1610;&#1577; 69 &#1567;&#1567;</span></a> <span lang="ar-sy">&nbsp; -</span> <span lang="ar-sy">&nbsp;
</span><a href="sex/107.htm"><span style="text-decoration: none">&#1575;&#1604;&#1571;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; 
&#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;</span></a>&nbsp; &nbsp;-&nbsp;&nbsp; <a href="sex/108.htm">
<span style="text-decoration: none">&#1603;&#1610;&#1601; &#1578;&#1593;&#1591;&#1610; &#1586;&#1608;&#1580;&#1578;&#1603; &#1606;&#1588;&#1608;&#1577; &#1580;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605; &#1578;&#1581;&#1604;&#1605; &#1576;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; 
&#1567;&#1567;!!!!</span></a> <span lang="ar-sy">&nbsp; -</span>&nbsp; <span lang="ar-sy">&nbsp;</span><a href="sex/109.htm"><span style="text-decoration: none">(</span></a><span style="text-decoration: none"><a href="sex/109.htm"><span style="text-decoration: none">( 
&#1580;&#1575;&#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1608;&#1590;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; ))))</span></a></span>&nbsp; &nbsp;<span lang="ar-sy">-
</span>&nbsp;<a href="sex/110.htm"><span style="text-decoration: none" lang="ar-sy">
</span><span style="text-decoration: none">&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1580;&#1606;&#1587;</span></a> </font></p>
<hr>
<p align="center"><font color="#FF0000" face="Tahoma" size="4">&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1580;&#1606;&#1587;</font></p>
<p align="center">&nbsp;<script type="text/javascript"><!--
google_ad_client = "pub-1382570900719908";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text_image";
//2007-07-31: sex edu
google_ad_channel = "4614543482";
google_color_border = "FFFFFF";
google_color_bg = "FFFFFF";
google_color_link = "CC0000";
google_color_text = "000000";
google_color_url = "008000";
google_ui_features = "rc:6";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></p>
<p>&nbsp;</p>
<p align="center">&nbsp;<script type="text/javascript"><!--
google_ad_client = "pub-1382570900719908";
google_ad_width = 728;
google_ad_height = 15;
google_ad_format = "728x15_0ads_al_s";
//2007-07-31: sex edu menu
google_ad_channel = "0521959841";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<script type="text/javascript"><!--
google_ad_client = "pub-1382570900719908";
google_ad_width = 728;
google_ad_height = 15;
google_ad_format = "728x15_0ads_al_s";
//2007-07-31: sex edu menu
google_ad_channel = "0521959841";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</p>
<p><font face="Tahoma">&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1607;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; 
&#1610;&#1581;&#1587;&#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1607;&#1548; &#1576;&#1604; &#1602;&#1583; &#1610;&#1578;&#1608;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607; &#1610;&#1606;&#1592;&#1585; 
&#1573;&#1604;&#1609; &quot; &#1575;&#1604;&#1580;&#1606;&#1587; &quot; &#1608;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &quot; &#1585;&#1580;&#1587; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &quot; &#1608;&#1571;&#1606; &#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; 
&#1575;&#1604;&#1580;&#1606;&#1587; &#1603;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607;. &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1593;&#1606;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; 
&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1608;&#1590;&#1593; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1575; &#1610;&#1590;&#1605;&#1606; &#1571;&#1583;&#1575;&#1569;&#1607; &#1604;&#1608;&#1592;&#1610;&#1601;&#1578;&#1607;&#1548; &#1601;&#1610; &#1594;&#1610;&#1585; 
&#1594;&#1604;&#1608; &#1608;&#1604;&#1575; &#1603;&#1576;&#1578; &#1608;&#1604;&#1575; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601;. <br>
&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1590; 
&#1602;&#1604; &#1607;&#1608; &#1571;&#1584;&#1609; &#1601;&#1575;&#1593;&#1578;&#1586;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1590; &#1608;&#1604;&#1575; &#1578;&#1602;&#1585;&#1576;&#1608;&#1607;&#1606; &#1581;&#1578;&#1609; &#1610;&#1591;&#1607;&#1585;&#1606; &#1601;&#1573;&#1584;&#1575; &#1578;&#1591;&#1607;&#1585;&#1606; &#1601;&#1571;&#1578;&#1608;&#1607;&#1606; &#1605;&#1606; 
&#1581;&#1610;&#1579; &#1571;&#1605;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1576; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1578;&#1591;&#1607;&#1585;&#1610;&#1606;. &#1606;&#1587;&#1575;&#1572;&#1603;&#1605; &#1581;&#1585;&#1579; &#1604;&#1603;&#1605; &#1601;&#1571;&#1578;&#1608;&#1575; &#1581;&#1585;&#1579;&#1603;&#1605; 
&#1571;&#1606;&#1609; &#1588;&#1574;&#1578;&#1605; &#1608;&#1602;&#1583;&#1605;&#1608;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1605;&#1604;&#1575;&#1602;&#1608;&#1607; &#1608;&#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;). (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 
222&#1548; 223). <br>
<br>
&#1608;&#1602;&#1583; &#1581;&#1601;&#1604;&#1578; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1548; 
&#1608;&#1604;&#1605; &#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1610; &#1576;&#1571;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575; &#1583;&#1575;&#1605; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; 
&#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1608;&#1602;&#1583; &#1588;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1581;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1571;&#1610; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605;&#1607; 
&#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1548; &#1571;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;. <br>
<br>
&#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1580;&#1575;&#1569; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587;&#1548; &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1576;&#1610;&#1574;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1608;&#1604;&#1603;&#1604; 
&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604;&#1548; &#1601;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1601;&#1602;&#1607;&#1607; &#1608;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1571;&#1584;&#1608;&#1575;&#1602; &#1571;&#1608; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1571;&#1602;&#1608;&#1575;&#1605; 
&#1605;&#1593;&#1610;&#1606;&#1610;&#1606;&#1548; &#1601;&#1610; &#1576;&#1610;&#1574;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1603;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1610;&#1606;&#1548; &#1601;&#1606;&#1581;&#1580;&#1585; &#1576;&#1584;&#1604;&#1603; &#1605;&#1575; &#1608;&#1587;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; 
&#1608;&#1606;&#1593;&#1587;&#1585; &#1605;&#1575; &#1610;&#1587;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1606;&#1605;&#1606;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593; &#1605;&#1606;&#1607;&#1548; &#1576;&#1606;&#1589;&#1608;&#1589;&#1607; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; 
&#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1575;&#1578;.. &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1571;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1575;&#1585;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1606;&#1593; 
&#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1601;&#1610;&#1605;&#1575; &#1604;&#1605; &#1610;&#1571;&#1604;&#1601;&#1608;&#1607;&#1548; &#1571;&#1608; &#1578;&#1587;&#1578;&#1588;&#1606;&#1593;&#1607; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1581;&#1603;&#1605; &#1606;&#1588;&#1571;&#1578;&#1607;&#1605; &#1608;&#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1571;&#1606; 
&#1610;&#1578;&#1576;&#1610;&#1606;&#1608;&#1575; &#1608;&#1610;&#1578;&#1579;&#1576;&#1578;&#1608;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1575; 
&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1593;&#1592; &#1608;&#1575;&#1604;&#1585;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1604;&#1587;&#1606;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1608;&#1593;&#1592; &#1608;&#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576;&#1548; &#1601;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575; 
&#1605;&#1575; &#1610;&#1606;&#1602;&#1589;&#1607;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;&#1548; &#1608;&#1602;&#1604;&#1605;&#1575; &#1578;&#1582;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1578; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1603;.
<br>
<br>
&#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1606;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1610;&#1604;&#1578;&#1586;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1588;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1582;&#1584;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1581;&#1608;&#1591;&#1548; 
&#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1607;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611;&#1548; &#1571;&#1608; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1601;&#1602; &#1576;&#1585;&#1608;&#1581; 
&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1581;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; <br>
<br>
&#1608;&#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1578;&#1606; &quot; &#1578;&#1606;&#1608;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &quot; &#1608;&#1588;&#1585;&#1581;&#1607; &quot; &#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &quot; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1580;&#1608;&#1575;&#1586; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; 
&#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1591;&#1606;&#1548; &#1608;&#1604;&#1608; &#1573;&#1604;&#1609; &#1601;&#1585;&#1580;&#1607;&#1575;&#1548; &#1576;&#1588;&#1607;&#1608;&#1577; &#1608;&#1576;&#1594;&#1610;&#1585; &#1588;&#1607;&#1608;&#1577;. <br>
<br>
&#1602;&#1575;&#1604; &#1601;&#1610; &quot; &#1575;&#1604;&#1583;&#1585; &quot;: (&#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1585;&#1603;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1548; &#1608;&#1571;&#1590;&#1575;&#1601; &#1570;&#1582;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;. 
&#1601;&#1593;&#1604;&#1604;&#1607;&#1575; &#1576;&#1578;&#1593;&#1604;&#1610;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1573;&#1584; &#1604;&#1605; &#1610;&#1580;&#1574; &#1576;&#1607;&#1575; &#1606;&#1589; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1583;&#1608;&#1583;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1606;&#1591;&#1602;&#1610; &#1608;&#1604;&#1575; &#1608;&#1575;&#1602;&#1593;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;. <br>
<br>
&#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1601;&#1610; &quot; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &quot; &#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603; &#1576;&#1581;&#1583;&#1610;&#1579; &quot; &#1573;&#1584;&#1575; &#1571;&#1578;&#1609; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1607;&#1604;&#1607; &#1601;&#1604;&#1610;&#1587;&#1578;&#1578;&#1585; &#1605;&#1575; 
&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1580;&#1585;&#1583;&#1575;&#1606; &#1578;&#1580;&#1585;&#1583; &#1575;&#1604;&#1593;&#1610;&#1585;&#1610;&#1606; &quot; &#1571;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;&#1610;&#1606;. <br>
<br>
&#1602;&#1575;&#1604;: &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604;:&quot; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1604;&#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1604;&#1594; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1604;&#1584;&#1577; &quot;. <br>
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1593;&#1575;&#1576;&#1583;&#1610;&#1606;: <br>
&#1604;&#1603;&#1606; &#1601;&#1610; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &quot; &#1604;&#1604;&#1593;&#1610;&#1606;&#1610;: &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1575; &#1590;&#1593;&#1610;&#1601;. <br>
&#1602;&#1575;&#1604;: &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1610;&#1608;&#1587;&#1601;: &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1581;&#1606;&#1610;&#1601;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1605;&#1587; &#1601;&#1585;&#1580; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#1548; &#1608;&#1607;&#1610; &#1578;&#1605;&#1587; &#1601;&#1585;&#1580;&#1607;&#1548; &#1604;&#1610;&#1578;&#1581;&#1585;&#1603; 
&#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1607;&#1604; &#1578;&#1585;&#1609; &#1576;&#1584;&#1604;&#1603; &#1576;&#1571;&#1587;&#1611;&#1575;&#1567; &#1602;&#1575;&#1604;: &#1604;&#1575;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585;). (&#1581;&#1575;&#1588;&#1610;&#1577; &#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1585; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; 5/234). <br>
&#1608;&#1604;&#1593;&#1604;&#1607; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;:&quot; &#1608;&#1601;&#1610; &#1576;&#1590;&#1593; &#1571;&#1581;&#1583;&#1603;&#1605; &#1589;&#1583;&#1602;&#1577; &quot;. &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1610;&#1571;&#1578;&#1610; 
&#1571;&#1581;&#1583;&#1606;&#1575; &#1588;&#1607;&#1608;&#1578;&#1607;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1571;&#1580;&#1585;&#1567; &#1602;&#1575;&#1604;: &quot; &#1606;&#1593;&#1605;&#1548; &#1571;&#1604;&#1610;&#1587; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1585;&#1575;&#1605; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1586;&#1585;&#1548; 
&#1601;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1604;&#1575;&#1604; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1580;&#1585;. &#1571;&#1578;&#1581;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1548; &#1608;&#1604;&#1575; &#1578;&#1581;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1567;! &quot;. &#1585;&#1608;&#1575;&#1607; 
&#1605;&#1587;&#1604;&#1605;. &#1601;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1601;&#1602;&#1607;&#1607;!. <br>
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1601;&#1610; &quot; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &quot; &#1601;&#1604;&#1575; &#1581;&#1580;&#1577; &#1601;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1590;&#1593;&#1610;&#1601;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; 
&#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; (1921) &#1608;&#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1576;&#1608;&#1589;&#1610;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;&#1548; &#1608;&#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1590;&#1593;&#1601; 
&#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &quot; &#1573;&#1585;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1610;&#1604; &quot; &#1581;&#1583;&#1610;&#1579; 2009). <br>
&#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1602;&#1576;&#1604;&#1606;&#1575; &#1578;&#1587;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1575;&#1604;&#1584;&#1610; &#1585;&#1605;&#1586; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1607; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1604;&#1603;&#1579;&#1585;&#1577; 
&#1591;&#1585;&#1602;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1604; &#1604;&#1571;&#1583;&#1606;&#1609; &#1581;&#1575;&#1580;&#1577;. <br>
&#1608;&#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1606;&#1580;&#1583; &#1571;&#1606; &#1604;&#1607;&#1605; &#1593;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; 
&#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1583;&#1585;&#1580;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1608;&#1591;&#1575;&#1606;&#1606;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1548; 
&#1571;&#1608; &#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1601;&#1585;&#1580; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#1548; &#1571;&#1608; &#1604;&#1593;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1584;&#1603;&#1585; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1578;&#1602;&#1576;&#1610;&#1604;&#1607; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1602;&#1583; 
&#1610;&#1583;&#1601;&#1593;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575; &#1571;&#1589;&#1610;&#1576;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1576;&#1585;&#1608;&#1583; &#1580;&#1606;&#1587;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1610;&#1548; &#1605;&#1605;&#1575; 
&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1579;&#1610;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1577;. &#1601;&#1607;&#1584;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1602;&#1583; &#1578;&#1606;&#1603;&#1585;&#1607;&#1575; 
&#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608;&#1578;&#1606;&#1601;&#1585; &#1605;&#1606;&#1607;&#1575; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575;&#1548; &#1608;&#1578;&#1587;&#1578;&#1587;&#1582;&#1601;&#1607;&#1575; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; 
&#1588;&#1610;&#1569; &#1570;&#1582;&#1585;. <br>
<br>
&#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1610;&#1569;: &#1581;&#1585;&#1575;&#1605;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1575;&#1604;&#1606;&#1589; 
&#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1578;&#1607;&#1548; &#1608;&#1573;&#1604;&#1575;&#1548; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;. <br>
<br>
&#1608;&#1604;&#1575; &#1606;&#1580;&#1583; &#1607;&#1606;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1605;&#1593; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; 
&#1580;&#1593;&#1604;&#1606;&#1610; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1610; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578;&#1548; &#1573;&#1584; &#1587;&#1574;&#1604;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1607;&#1608; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; 
&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1578; &#1571;&#1606; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1587;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1604;&#1575; &#1575;&#1604;&#1578;&#1588;&#1583;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1575; 
&#1575;&#1604;&#1605;&#1606;&#1593;.&#1604;&#1581;&#1583;&#1610;&#1579;: &quot; &#1575;&#1581;&#1601;&#1592; &#1593;&#1608;&#1585;&#1578;&#1603; &#1573;&#1604;&#1575; &#1593;&#1606; &#1586;&#1608;&#1580;&#1578;&#1603; &#1608;&#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603; &quot; &#1608;&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; 
&#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606;. &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1571;&#1608; &#1605;&#1575; &#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606;). (&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;: 
5&#1548;6). <br>
<br>
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1588;&#1583;&#1583; &#1575;&#1604;&#1606;&#1603;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605;&#1548; &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1589;&#1581; &#1604;&#1583;&#1610;&#1607; &#1606;&#1589; 
&#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1583; &#1601;&#1610;&#1607; &#1571;&#1610; &#1603;&#1585;&#1575;&#1607;&#1577; &#1571;&#1589;&#1604;&#1575;&#1611;. &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1581;&#1604;&#1609;&quot;: <br>
<br>
(&#1608;&#1581;&#1604;&#1575;&#1604; &#1604;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1580; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#1548; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1571;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1604; &#1604;&#1607; &#1608;&#1591;&#1572;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1607;&#1605;&#1575; 
&#1571;&#1606; &#1610;&#1606;&#1592;&#1585;&#1575; &#1573;&#1604;&#1609; &#1601;&#1585;&#1580;&#1607;&#1548; &#1604;&#1575; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1589;&#1604;&#1575;&#1611;. <br>
<br>
&#1576;&#1585;&#1607;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1608;&#1571;&#1605; &#1587;&#1604;&#1605;&#1577;&#1548; &#1608;&#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1571;&#1606;&#1607;&#1606; &#1603;&#1606; &#1610;&#1594;&#1578;&#1587;&#1604;&#1606; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-&#1548; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1605;&#1606; &#1573;&#1606;&#1575;&#1569; 
&#1608;&#1575;&#1581;&#1583;. (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; 1/267 &#1608;283 289). <br>
<br>
&#1608;&#1601;&#1610; &#1582;&#1576;&#1585; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1576;&#1594;&#1610;&#1585; &#1605;&#1574;&#1586;&#1585;&#1548; &#1604;&#1571;&#1606; &#1601;&#1610; &#1582;&#1576;&#1585;&#1607;&#1575; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1583;&#1582;&#1604; &#1610;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569;&#1548; &#1579;&#1605; &#1571;&#1601;&#1585;&#1594; &#1593;&#1604;&#1609; &#1601;&#1585;&#1580;&#1607; &#1608;&#1594;&#1587;&#1604;&#1607; &#1576;&#1588;&#1605;&#1575;&#1604;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; 
1/267 &#1608; 283 289)&#1548; &#1601;&#1576;&#1591;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1571;&#1606; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1581;&#1583;. <br>
<br>
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1610;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1591;&#1569; &#1575;&#1604;&#1601;&#1585;&#1580; &#1608;&#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1548; 
&#1608;&#1610;&#1603;&#1601;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;:(&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1604;&#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1581;&#1575;&#1601;&#1592;&#1608;&#1606;. &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605; &#1571;&#1608; &#1605;&#1575; 
&#1605;&#1604;&#1603;&#1578; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1604;&#1608;&#1605;&#1610;&#1606;). <br>
<br>
&#1601;&#1571;&#1605;&#1585; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1601;&#1585;&#1580; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577;&#1548; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1605;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1608;&#1605; 
&#1601;&#1610; &#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1604;&#1605;&#1587;&#1607; &#1608;&#1605;&#1582;&#1575;&#1604;&#1591;&#1578;&#1607;. <br>
<br>
&#1608;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1604;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1578;&#1593;&#1604;&#1602;&#1611;&#1575; &#1573;&#1604;&#1575; &#1576;&#1571;&#1579;&#1585; &#1587;&#1582;&#1610;&#1601; &#1593;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;:&quot; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; 
&#1601;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1602;&#1591; &quot;. <br>
<br>
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1593;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; 
&#1602;&#1575;&#1604;&#1578;: &quot; &#1587;&#1578;&#1585;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1608;&#1607;&#1608; &#1610;&#1594;&#1578;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1601;&#1594;&#1587;&#1604; &#1610;&#1583;&#1610;&#1607;&#1548; &#1579;&#1605; &#1589;&#1576; 
&#1576;&#1610;&#1605;&#1610;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1605;&#1575;&#1604;&#1607;&#1548; &#1601;&#1594;&#1587;&#1604; &#1601;&#1585;&#1580;&#1607; &#1608;&#1605;&#1575; &#1571;&#1589;&#1575;&#1576;&#1607;..&quot;. (&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; (281) 1/387 &#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1593; 
&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1591; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;). &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br>
<br>
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578;: &quot; &#1603;&#1606;&#1578; &#1571;&#1594;&#1578;&#1587;&#1604; &#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1605;&#1606; 
&#1573;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1602;&#1583;&#1581; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1575;&#1604;&#1601;&#1585;&#1602; &quot;. (&#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 250 &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; 
&#1608;&#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1601;&#1610;: 261&#1548; 263&#1548; 273&#1548; 299 &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;). <br>
<br>
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &quot; &#1575;&#1604;&#1601;&#1578;&#1581; &quot; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; 
&#1573;&#1604;&#1609; &#1593;&#1608;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1608;&#1593;&#1603;&#1587;&#1607;. <br>
<br>
&#1602;&#1575;&#1604;: (&#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609;: &#1571;&#1606;&#1607; &#1587;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; 
&#1601;&#1585;&#1580; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1593;&#1591;&#1575;&#1569;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1601;&#1584;&#1603;&#1585;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1608;&#1607;&#1608; &#1606;&#1589; &#1601;&#1610; 
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;). (&#1575;&#1604;&#1601;&#1578;&#1581; 1/364). <br>
<br>
&#1605;&#1605;&#1575; &#1604;&#1601;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1590;&#1575;&#1569; &#1608;&#1591;&#1585;&#1607; &#1607;&#1608; &#1583;&#1608;&#1606; &#1571;&#1610; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; 
&#1576;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607;&#1575;. <br>
<br>
&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1571;&#1605;&#1585; &#1604;&#1607; &#1582;&#1591;&#1585;&#1607; &#1608;&#1571;&#1579;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1610;&#1572;&#1583;&#1610; &#1593;&#1583;&#1605; 
&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1603;&#1583;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1573;&#1589;&#1575;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; 
&#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1587;&#1577;. &#1608;&#1602;&#1583; &#1610;&#1601;&#1590;&#1610; &#1578;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1578;&#1610;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; 
&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1592;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1607;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1576;&#1585;&#1594;&#1605; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1608;&#1607;&#1605; 
&#1570;&#1582;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1587;&#1605;&#1609; &#1608;&#1571;&#1591;&#1607;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1548; &#1571;&#1608; 
&#1576;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1548; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1606;&#1592;&#1585;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587; &quot;&#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1602;&#1584;&#1575;&#1585;&#1577; &#1608;&#1607;&#1576;&#1608;&#1591; 
&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&quot;. &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1594;&#1601;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1581;&#1610;&#1575;&#1577; 
&#1575;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1608;&#1606;&#1608;&#1575;&#1607;&#1610;&#1607;&#1548; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; 
&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577;&#1548; &#1571;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;&#1577;. &#1608;&#1571;&#1608;&#1604; &#1605;&#1575; &#1602;&#1585;&#1585;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1607;&#1608; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1601;&#1591;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1608;&#1571;&#1589;&#1575;&#1604;&#1578;&#1607;&#1548; &#1608;&#1573;&#1583;&#1575;&#1606;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; 
&#1578;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585;&#1578;&#1607;&#1548; &#1571;&#1608; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1602;&#1584;&#1585;&#1575; &#1608;&#1578;&#1604;&#1608;&#1579;&#1575;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1605;&#1606;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; 
&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1569; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1578;&#1585;&#1603; 
&#1575;&#1604;&#1586;&#1608;&#1575;&#1580;: &quot;&#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1605;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1582;&#1588;&#1575;&#1603;&#1605; &#1604;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1602;&#1608;&#1605; &#1608;&#1571;&#1606;&#1575;&#1605;&#1548; &#1608;&#1571;&#1589;&#1608;&#1605; &#1608;&#1571;&#1601;&#1591;&#1585;&#1548; &#1608;&#1571;&#1578;&#1586;&#1608;&#1580; 
&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;. &#1601;&#1605;&#1606; &#1585;&#1594;&#1576; &#1593;&#1606; &#1587;&#1606;&#1578;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1610;&quot;. &#1603;&#1605;&#1575; &#1602;&#1585;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1581;&#1602; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1601;&#1610; 
&#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593;&#1548; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1602;&#1585;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; 
&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &quot;&#1608;&#1601;&#1610; &#1576;&#1590;&#1593; &#1571;&#1581;&#1583;&#1603;&#1605; (&#1571;&#1610; &#1601;&#1585;&#1580;&#1607;) &#1589;&#1583;&#1602;&#1577;. &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; 
&#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583;&#1606;&#1575; &#1588;&#1607;&#1608;&#1578;&#1607; &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1571;&#1580;&#1585;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1571;&#1604;&#1610;&#1587; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1585;&#1575;&#1605; &#1603;&#1575;&#1606; 
&#1593;&#1604;&#1610;&#1607; &#1608;&#1586;&#1585;. &#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1604;&#1575;&#1604; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1580;&#1585;&#1548; &#1571;&#1578;&#1581;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585; &#1608;&#1604;&#1575; &#1578;&#1581;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1567;&quot;. 
&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575;&#1593;&#1609; &#1571;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1576;&#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1607;&#1608; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1604;&#1607;&#1584;&#1607; 
&#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;. &#1608;&#1571;&#1606;&#1607; &#1571;&#1588;&#1583; &#1588;&#1608;&#1602;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1571;&#1602;&#1604; &#1589;&#1576;&#1585;&#1575; &#1593;&#1606;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; 
&#1610;&#1588;&#1610;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1588;&#1607;&#1608;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;.. &#1608;&#1607;&#1608; &#1593;&#1610;&#1606; 
&#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;. <br>
<br>
(&#1571;) &#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1571;&#1606; &#1578;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1604;&#1586;&#1608;&#1580; &#1573;&#1584;&#1575; &#1583;&#1593;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; 
&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &quot;&#1573;&#1584;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580;&#1578;&#1607; &#1604;&#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1601;&#1604;&#1578;&#1571;&#1578;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1585;&quot; <br>
<br>
(&#1576;) &#1608;&#1581;&#1584;&#1585;&#1607;&#1575; &#1571;&#1606; &#1578;&#1585;&#1601;&#1590; &#1591;&#1604;&#1576;&#1607; &#1576;&#1594;&#1610;&#1585; &#1593;&#1584;&#1585;&#1548; &#1601;&#1610;&#1576;&#1610;&#1578; &#1608;&#1607;&#1608; &#1587;&#1575;&#1582;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1585;&#1591;&#1575; &#1601;&#1610; &#1588;&#1607;&#1608;&#1578;&#1607; 
&#1608;&#1588;&#1576;&#1602;&#1607;&#1548; &#1601;&#1578;&#1583;&#1601;&#1593;&#1607; &#1583;&#1601;&#1593;&#1575; &#1573;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603; &#1605;&#1606;&#1581;&#1585;&#1601; &#1571;&#1608; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610;&#1607;&#1548; &#1571;&#1608; &#1575;&#1604;&#1602;&#1604;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;&#1548; 
&quot;&#1573;&#1584;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607;&#1548; &#1601;&#1571;&#1576;&#1578; &#1571;&#1606; &#1578;&#1580;&#1574;&#1548; &#1601;&#1576;&#1575;&#1578; &#1594;&#1590;&#1576;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1593;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; 
&#1581;&#1578;&#1609; &#1578;&#1589;&#1576;&#1581;&quot;. <br>
<br>
&#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1593;&#1584;&#1585; &#1605;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1605;&#1585;&#1590; &#1571;&#1608; &#1573;&#1585;&#1607;&#1575;&#1602;&#1548; &#1571;&#1608; &#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610;&#1548; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.
<br>
<br>
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580; &#1571;&#1606; &#1610;&#1585;&#1575;&#1593;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; -&#1608;&#1607;&#1608; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1585;&#1575;&#1586;&#1602;&#1607;&#1605; &#1608;&#1607;&#1575;&#1583;&#1610;&#1607;&#1605;- &#1571;&#1587;&#1602;&#1591; 
&#1581;&#1602;&#1608;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1571;&#1608; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1583;&#1604;&#1548; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1584;&#1585;&#1548; &#1601;&#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1571;&#1606; &#1610;&#1602;&#1578;&#1583;&#1608;&#1575; &#1576;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;.
<br>
<br>
(&#1580;) &#1608;&#1578;&#1578;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603; &#1606;&#1607;&#1575;&#1606;&#1575; &#1571;&#1606; &#1578;&#1578;&#1591;&#1608;&#1593; &#1576;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1607;&#1608; &#1581;&#1575;&#1590;&#1585; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606;&#1607;&#1548; &#1604;&#1571;&#1606; &#1581;&#1602;&#1607; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; 
&#1605;&#1606; &#1579;&#1608;&#1575;&#1576; &#1589;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1604;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;: &quot;&#1604;&#1575; &#1578;&#1589;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1586;&#1608;&#1580;&#1607;&#1575; &#1588;&#1575;&#1607;&#1583; &#1573;&#1604;&#1575; 
&#1576;&#1573;&#1584;&#1606;&#1607;&quot; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1589;&#1608;&#1605; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585;. <br>
<br>
&#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606; &#1585;&#1575;&#1593;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1604;&#1605; &#1610;&#1606;&#1587; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1581;&#1602;&#1607;&#1575; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1573;&#1588;&#1576;&#1575;&#1593; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1571;&#1606;&#1579;&#1609;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1589;&#1608;&#1605; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1579;&#1604; &#1593;&#1576;&#1583; 
&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;: &#1573;&#1606; &#1604;&#1576;&#1583;&#1606;&#1603; &#1593;&#1604;&#1610;&#1603; &#1581;&#1602;&#1575;&#1548; &#1608;&#1573;&#1606; &#1604;&#1571;&#1607;&#1604;&#1603; (&#1571;&#1610; &#1575;&#1605;&#1585;&#1571;&#1578;&#1603;) &#1593;&#1604;&#1610;&#1603; &#1581;&#1602;&#1575;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; 
&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;: &quot;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1571;&#1585;&#1576;&#1593; &#1604;&#1610;&#1575;&#1604; &#1605;&#1585;&#1577;&#1548; &#1601;&#1607;&#1608; &#1571;&#1593;&#1583;&#1604;&#1548; &#1573;&#1584; &#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1585;&#1576;&#1593; (&#1571;&#1610; 
&#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;) &#1601;&#1580;&#1575;&#1586; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;. &#1606;&#1593;&#1605; &#1610;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1571;&#1608; &#1610;&#1606;&#1602;&#1589; &#1576;&#1581;&#1587;&#1576; 
&#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;. &#1601;&#1573;&#1606; &#1578;&#1581;&#1589;&#1610;&#1606;&#1607;&#1575; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&quot;. &#1608;&#1605;&#1605;&#1575; &#1604;&#1601;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; 
&#1603;&#1604; &#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1590;&#1575;&#1569; &#1608;&#1591;&#1585;&#1607; &#1607;&#1608; &#1583;&#1608;&#1606; &#1571;&#1610; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607;&#1575;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1585;&#1608;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; &#1576;&#1605;&#1575; &#1610;&#1588;&#1608;&#1602; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1576;&#1604;&#1575;&#1578; 
&#1608;&#1606;&#1581;&#1608;&#1607;&#1575;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1580;&#1585;&#1583; &#1604;&#1602;&#1575;&#1569; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1605;&#1581;&#1590;. &#1608;&#1604;&#1605; &#1610;&#1580;&#1583; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1602;&#1607;&#1575;&#1572;&#1607; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; 
&#1576;&#1571;&#1587;&#1575; &#1571;&#1608; &#1578;&#1571;&#1579;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1594;&#1601;&#1604; &#1593;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580;. &#1601;&#1607;&#1584;&#1575; &#1581;&#1580;&#1577; 
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1610;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1573;&#1581;&#1610;&#1575;&#1574;&#1607; -&#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; 
&#1604;&#1610;&#1585;&#1587;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1608;&#1585;&#1593; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1606;&#1577;- &#1576;&#1593;&#1590; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; 
&#1601;&#1610;&#1602;&#1608;&#1604;: (&#1610;&#1587;&#1578;&#1581;&#1576; &#1571;&#1606; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; . &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1604;&#1608; &#1571;&#1606; 
&#1571;&#1581;&#1583;&#1603;&#1605; &#1573;&#1584;&#1575; &#1571;&#1578;&#1609; &#1571;&#1607;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1580;&#1606;&#1576;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1608;&#1580;&#1606;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1575; &#1585;&#1586;&#1602;&#1578;&#1606;&#1575;. &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; 
&#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1583;&#1548; &#1604;&#1605; &#1610;&#1590;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&quot;. (&#1608;&#1604;&#1610;&#1594;&#1591; &#1606;&#1601;&#1587;&#1607; &#1608;&#1571;&#1607;&#1604;&#1607; &#1576;&#1579;&#1608;&#1576; &#1608;&#1604;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1604;&#1591;&#1601; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; 
&#1608;&#1575;&#1604;&#1578;&#1602;&#1576;&#1610;&#1604;. &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1604;&#1575; &#1610;&#1602;&#1593;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1593; &#1575;&#1604;&#1576;&#1607;&#1610;&#1605;&#1577;&#1548; 
&#1608;&#1604;&#1610;&#1603;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604;. &#1602;&#1610;&#1604;: &#1608;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&quot;. &#1608;&#1602;&#1575;&#1604;: 
&quot;&#1579;&#1604;&#1575;&#1579; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604;.. &#1608;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610;&#1589;&#1610;&#1576;&#1607;&#1575; (&#1571;&#1610; &#1610;&#1580;&#1575;&#1605;&#1593;&#1607;&#1575;) 
&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1581;&#1583;&#1579;&#1607;&#1575; &#1608;&#1610;&#1572;&#1575;&#1606;&#1587;&#1607;&#1575; &#1608;&#1610;&#1590;&#1575;&#1580;&#1593;&#1607;&#1575; &#1601;&#1610;&#1602;&#1590;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607; &#1605;&#1606;&#1607;&#1575;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1590;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1605;&#1606;&#1607;&quot;. &#1602;&#1575;&#1604; 
&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;: (&#1579;&#1605; &#1573;&#1584;&#1575; &#1602;&#1590;&#1609; &#1608;&#1591;&#1585;&#1607; &#1601;&#1604;&#1610;&#1578;&#1605;&#1607;&#1604; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607; &#1581;&#1578;&#1609; &#1578;&#1602;&#1590;&#1610; &#1607;&#1610; &#1571;&#1610;&#1590;&#1575; &#1606;&#1607;&#1605;&#1578;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575; 
&#1585;&#1576;&#1605;&#1575; &#1610;&#1578;&#1571;&#1582;&#1585;&#1548; &#1601;&#1610;&#1607;&#1610;&#1580; &#1588;&#1607;&#1608;&#1578;&#1607;&#1575;&#1548; &#1579;&#1605; &#1575;&#1604;&#1602;&#1593;&#1608;&#1583; &#1593;&#1606;&#1607;&#1575; &#1573;&#1610;&#1584;&#1575;&#1569; &#1604;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1591;&#1576;&#1593; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; 
&#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1585; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1587;&#1575;&#1576;&#1602;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1571;&#1604;&#1584; &#1593;&#1606;&#1583;&#1607;&#1575; 
&#1608;&#1604;&#1575; &#1610;&#1588;&#1578;&#1594;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1585;&#1576;&#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1610;). &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;&#1548; &#1606;&#1580;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; 
&#1575;&#1604;&#1608;&#1585;&#1593; &#1575;&#1604;&#1578;&#1602;&#1610; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1586;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1601;&#1610; &#1607;&#1583;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&quot; 
&#1607;&#1583;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;. &#1608;&#1604;&#1575; &#1610;&#1580;&#1583; &#1601;&#1610; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1581;&#1585;&#1580;&#1575; &#1583;&#1610;&#1606;&#1610;&#1575;&#1548; &#1608;&#1604;&#1575; &#1593;&#1610;&#1576;&#1575; 
&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1548; &#1608;&#1604;&#1575; &#1606;&#1602;&#1589;&#1575; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1601;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575;. &#1608;&#1605;&#1606; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607;: <br>
<br>
&quot;&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1603;&#1575;&#1606; &#1607;&#1583;&#1610;&#1607; &#1601;&#1610;&#1607; &#1571;&#1603;&#1605;&#1604; &#1607;&#1583;&#1609;&#1548; &#1610;&#1581;&#1601;&#1592; &#1576;&#1607; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1608;&#1610;&#1578;&#1605; &#1576;&#1607; &#1575;&#1604;&#1604;&#1584;&#1577; &#1608;&#1587;&#1585;&#1608;&#1585; 
&#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593; &#1604;&#1571;&#1580;&#1604;&#1607;&#1575;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1608;&#1585;&#1548; &#1607;&#1610; 
&#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;: &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1587;&#1604;&#1548; &#1608;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1593; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1578;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; 
&#1576;&#1585;&#1608;&#1586;&#1607;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. <br>
<br>
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1585; &#1575;&#1581;&#1578;&#1576;&#1575;&#1587;&#1607; &#1608;&#1575;&#1581;&#1578;&#1602;&#1575;&#1606;&#1607; &#1576;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606;. <br>
<br>
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1585;&#1548; &#1608;&#1606;&#1610;&#1604; &#1575;&#1604;&#1604;&#1584;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577;. &#1608;&#1607;&#1584;&#1607; &#1608;&#1581;&#1583;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1580;&#1606;&#1577;. <br>
<br>
&#1602;&#1575;&#1604;: &#1608;&#1605;&#1606; &#1605;&#1606;&#1575;&#1601;&#1593;&#1607;: &#1594;&#1590; &#1575;&#1604;&#1576;&#1589;&#1585;&#1548; &#1608;&#1603;&#1601; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1601;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604; &#1584;&#1604;&#1603; 
&#1604;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1601;&#1607;&#1608; &#1610;&#1606;&#1601;&#1593; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607; &#1608;&#1571;&#1582;&#1585;&#1575;&#1607;&#1548; &#1608;&#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1608;&#1587;&#1604;&#1605; &#1610;&#1578;&#1593;&#1575;&#1607;&#1583;&#1607; &#1608;&#1610;&#1581;&#1576;&#1607;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1581;&#1576;&#1576; &#1573;&#1604;&#1609; &#1605;&#1606; &#1583;&#1606;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1610;&#1576;.. <br>
<br>
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1586;&#1607;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1575;&#1583;&#1577; &#1604;&#1591;&#1610;&#1601;&#1577; &#1608;&#1607;&#1610;: &quot;&#1571;&#1589;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; 
&#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1608;&#1604;&#1575; &#1571;&#1589;&#1576;&#1585; &#1593;&#1606;&#1607;&#1606;&quot;. &#1608;&#1581;&#1579; &#1571;&#1605;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1601;&#1602;&#1575;&#1604;: &quot;&#1578;&#1586;&#1608;&#1580;&#1608;&#1575; &#1601;&#1573;&#1606;&#1610; &#1605;&#1603;&#1575;&#1579;&#1585; &#1576;&#1603;&#1605; 
&#1575;&#1604;&#1571;&#1605;&#1605;..&quot; &#1608;&#1602;&#1575;&#1604;: &quot;&#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1569;&#1577; &#1601;&#1604;&#1610;&#1578;&#1586;&#1608;&#1580;&#1548; &#1601;&#1573;&#1606;&#1607; &#1571;&#1594;&#1590; &#1604;&#1604;&#1576;&#1589;&#1585;&#1548; 
&#1608;&#1571;&#1581;&#1589;&#1606; &#1604;&#1604;&#1601;&#1585;&#1580;..&quot;&#1548; &#1608;&#1604;&#1605;&#1575; &#1578;&#1586;&#1608;&#1580; &#1580;&#1575;&#1576;&#1585; &#1579;&#1610;&#1576;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607;: &quot;&#1607;&#1604;&#1575; &#1576;&#1603;&#1585;&#1575; &#1578;&#1604;&#1575;&#1593;&#1576;&#1607;&#1575; &#1608;&#1578;&#1604;&#1575;&#1593;&#1576;&#1603;&quot;. <br>
<br>
&#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;: &quot;&#1608;&#1605;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1605;&#1604;&#1575;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1578;&#1602;&#1576;&#1610;&#1604;&#1607;&#1575; 
&#1608;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606;&#1607;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1604;&#1575;&#1593;&#1576; &#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1576;&#1604;&#1607;&#1575;. &#1608;&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; 
&#1583;&#1575;&#1608;&#1583;: &quot;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1602;&#1576;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1610;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606;&#1607;&#1575;&quot; &#1608;&#1610;&#1584;&#1603;&#1585; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; 
&#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &quot;&#1606;&#1607;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1593;&#1576;&#1577;&quot; <br>
<br>
&#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1583;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &quot;&#1585;&#1580;&#1593;&#1610;&#1610;&#1606;&quot; &#1608;&#1604;&#1575; &quot;&#1605;&#1578;&#1586;&#1605;&#1578;&#1610;&#1606;&quot; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; 
&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1589;&#1585;&#1606;&#1575; &quot;&#1578;&#1602;&#1583;&#1605;&#1610;&#1610;&#1606;&quot; &#1608;&#1575;&#1602;&#1593;&#1610;&#1610;&#1606;. &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; 
&#1593;&#1606;&#1609; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1607;&#1605;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; 
&#1605;&#1608;&#1590;&#1593;&#1610;&#1606; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1610;&#1578; &#1576;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;: <br>
<br>
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1571;&#1581;&#1604; &#1604;&#1603;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; 
&#1575;&#1604;&#1585;&#1601;&#1579; &#1573;&#1604;&#1609; &#1606;&#1587;&#1575;&#1574;&#1603;&#1605;&#1548; &#1607;&#1606; &#1604;&#1576;&#1575;&#1587; &#1604;&#1603;&#1605;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1576;&#1575;&#1587; &#1604;&#1607;&#1606;&#1548; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1603;&#1605; &#1578;&#1582;&#1578;&#1575;&#1606;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548; 
&#1601;&#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1593;&#1601;&#1575; &#1593;&#1606;&#1603;&#1605;&#1548; &#1601;&#1575;&#1604;&#1570;&#1606; &#1576;&#1575;&#1588;&#1585;&#1608;&#1607;&#1606; &#1608;&#1575;&#1576;&#1578;&#1594;&#1608;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605;&#1548; &#1608;&#1603;&#1604;&#1608;&#1575; &#1608;&#1575;&#1588;&#1585;&#1576;&#1608;&#1575; &#1581;&#1578;&#1609; 
&#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603;&#1605; &#1575;&#1604;&#1582;&#1610;&#1591; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1591; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1579;&#1605; &#1571;&#1578;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608;&#1604;&#1575; 
&#1578;&#1576;&#1575;&#1588;&#1585;&#1608;&#1607;&#1606; &#1608;&#1571;&#1606;&#1578;&#1605; &#1593;&#1575;&#1603;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1578;&#1604;&#1603; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1578;&#1602;&#1585;&#1576;&#1608;&#1607;&#1575;). &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1571;&#1580;&#1605;&#1604; &#1608;&#1604;&#1575; 
&#1571;&#1576;&#1604;&#1594; &#1608;&#1604;&#1575; &#1571;&#1589;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1607;&#1606; &#1604;&#1576;&#1575;&#1587; &#1604;&#1603;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; 
&#1604;&#1576;&#1575;&#1587; &#1604;&#1607;&#1606;) &#1576;&#1603;&#1604; &#1605;&#1575; &#1578;&#1608;&#1580;&#1576;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &quot;&#1575;&#1604;&#1604;&#1576;&#1575;&#1587;&quot; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1569; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1589;&#1602;&#1577; 
&#1608;&#1575;&#1604;&#1586;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604;. <br>
<br>
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1590;&#1548; &#1602;&#1604; &#1607;&#1608; &#1571;&#1584;&#1609; &#1601;&#1575;&#1593;&#1578;&#1586;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1590; &#1608;&#1604;&#1575; 
&#1578;&#1602;&#1585;&#1576;&#1608;&#1607;&#1606; &#1581;&#1578;&#1609; &#1610;&#1591;&#1607;&#1585;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1591;&#1607;&#1585;&#1606; &#1601;&#1571;&#1578;&#1608;&#1607;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1605;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1576; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1610;&#1606; 
&#1608;&#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1578;&#1591;&#1607;&#1585;&#1610;&#1606;&#1548; &#1606;&#1587;&#1575;&#1572;&#1603;&#1605; &#1581;&#1585;&#1579; &#1604;&#1603;&#1605;&#1548; &#1601;&#1571;&#1578;&#1608;&#1575; &#1581;&#1585;&#1579;&#1603;&#1605; &#1571;&#1606;&#1609; &#1588;&#1574;&#1578;&#1605;&#1548; &#1608;&#1602;&#1583;&#1605;&#1608;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548; &#1608;&#1575;&#1578;&#1602;&#1608;&#1575; 
&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1605;&#1604;&#1575;&#1602;&#1608;&#1607;&#1548; &#1608;&#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;). &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1578;&#1601;&#1587;&#1585; 
&#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1571;&#1606;&#1607; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1601;&#1602;&#1591; &#1583;&#1608;&#1606; &#1605;&#1575; &#1593;&#1583;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1602;&#1577; 
&#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1605;&#1606; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593;&#1548; &#1603;&#1605;&#1575; &#1578;&#1601;&#1587;&#1585; &#1605;&#1593;&#1606;&#1609; (&#1571;&#1606;&#1609; &#1588;&#1574;&#1578;&#1605;) &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: &#1593;&#1604;&#1609; &#1571;&#1610; 
&#1608;&#1590;&#1593; &#1571;&#1608; &#1571;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1582;&#1578;&#1585;&#1578;&#1605;&#1608;&#1607;&#1575; &#1605;&#1575;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1585;&#1579;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1576;&#1604; &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; 
&#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;. &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1602;&#1589;&#1583;&#1575; &#1601;&#1610; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; 
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;
<br>
&nbsp;</font></p>
<p>&nbsp;</p>
<p align="center">
<!--webbot bot="HitCounter" i-image="1" I-ResetValue="5000" I-Digits="0" U-Custom startspan --><img src="_vti_bin/fpcount.exe/?Page=sex_education.htm|Image=1" alt="Hit Counter"><!--webbot bot="HitCounter" i-checksum="43684" endspan --></p>

</body>

</html>